#+TITLE: "告発に至る経緯／社会的な影響／ジャーナリストの江川紹子氏／全国検察審査協会連合会の十一面観音像カレンダーとジャーナリストの江川紹子氏のタンホイザー"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-02-14 21:36:45 +0900
FILE_NAME: 2019-02-14-213645_全国検察審査協会連合会の十一面観音像カレンダーとジャーナリストの江川紹子氏のタンホイザー.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ジャーナリストの江川紹子氏 高野隆弁護士 検察審査会
記事タイトル名の文字数：73　保存ファイル名の文字数：66

#contents

* セラミックヒーターの故障で出掛けた宇出津新港と全国検察審査協会連合会の十一面観音像カレンダー
  :LOGBOOK:
  CLOCK: [2019-02-14 木 22:44]--[2019-02-15 金 00:16] =>  1:32
  :END:

＞＞＞2019-02-14（木曜日）22：44＿［これからの記述範囲の開始時刻］＞＞＞

　昨日の２月１３日になりますが、いろいろと変わったことがありました。まず、ずいぶん久しぶりに長い時間眠り続けていました。起きたのは７時５０分過ぎでしたが、眠ったのは日付が変わる前の前日だったと思います。

　最初、長時間寝ていたためと思ったのですが、起きてから目のかすみが気になっていました。それとセラミックヒーターの電源が無反応となっていました。心当たりはいつも二段階の６００ｗとしていたのを１２００ｗにしたことで、さらにそのまま寝てしまったようです。

　ネットで調べたところ、セラミックヒーターの温風の送出口が異物で塞がれたことで高温となり、なかのヒューズが切れた可能性が高いようでした。ヒューズの交換という方法もあるようでしたが修理が高額なので、新品を買った方がいいという情報もありました。

　セラミックヒーターは3,4年前に買ったものだったと思います。特に不具合もなかったのですが、二段階の切り替えで６００ｗというのは電気代的に気になっていました。ほとんどは６００ｗで使っていましたが、切ると寒くなったり、微妙なところもありました。

　寒いときは灯油の温風ヒーターを使いますが、この冬は、２０Lか１８Lの灯油を２回買っただけで、まだ１回分のポリタンクがまるまる残っています。セラミックヒーターだと寒いと思って温風ヒーターを使うと、ほとんどは室内気温が２度となっています。

　昨年は室内気温が０℃ということもちょくちょくあったのですが、このところは温風ヒーターを使っていると熱く感じてスイッチを切ることも多いです。部屋全体を温めるという使い方はしておらず、体の近くに置いているので、そうなるのだとは思います。

　いつもは、夜中に熱くなったり、寒くなったりで目が覚めることがほとんどでした。ほとんどの場合は寒さで目が覚め、寒さでなかなか寝付けないということがありました。床が底冷えすることがほとんどでした。

　前日なので２月１２日になりますが、部屋に断熱のシートがあるのを見つけて、それを使ってみました。１年以上前に買ったものだと思うのですが、宇出津新港のアルプの百円均一で買ったものでした。それを床に敷いて寝ることで、寒さを感じず、長時間寝ていたのです。

　宇出津新港に向かうとき、ちょっと立ち寄って話をしたところ、目のかすみは花粉症の症状ではないかと言われました。今までも目のかすみを感じたことはあったのですが、目を水でよく洗うことで治っていました。

　宇出津新港のクスリのアオキで目薬を買いました。２００９年に羽咋市から戻ってからは買った記憶も、使った記憶もないので、１０年以上は目薬を使ったことはなかったと思います。目薬を使うという発想自体がありませんでした。

　クスリのアオキでは６００円弱だったと思う目薬とおにぎりを１つ買いました。おにぎりは７８円だったと思いますが、クスリのアオキは税別価格だったと思います。税込価格の表示でわかっているのは、あとで新しいセラミックヒーターを買ったホームセンタームサシだけです。

　買った目薬を使うと右目のかすみはすぐに治ったのですが、左目が余りよくならず、今日の午後に目を水でよく洗ってから目薬を使うと、ようやく違和感を感じない程度に治りました。一時は、聞いたことのある白内障などではないかと、少し心配しました。

　目薬を買ってつけたあと、気が向いてアルプの中にある食堂で食事をしました。この店をやっている人は、夫婦ともによく知っているのですが、店に入って食事をしたのは、7,8年ぶりになるのではと思いました。羽咋市から戻ってから1,2回だったとも思います。

　店の一番奥の方で食事をしていたのですが、ふと外の窓ガラスに観音像のカレンダーがあることに気が付きました。気になったので近づいてみると、カレンダーに「全国検察審査協会連合会」などとありました。

　家に戻ってから調べると、その「全国検察審査協会連合会」は、数年前から毎年、十一面観音像のカレンダーを出しているようです。十一面観音像というのは、観音像の１つとして知識はありましたが、なぜ検察審査会の関係者が、そこにこだわるのか気になりました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/14 09:17％ https://twitter.com/hirono_hideki/status/1095839316100562944
&twitter(1095839316100562944){theme:light}
> 11面観音像カレンダ－-ご存知ですか？検察審査会制度を！！ https://t.co/p1Ho4BUVe3  
▶

　上記のツイートは、今日の朝の９時１７分に投稿したもののようです。リンクのページは、昨日の夕方の遅い時間には見ていたと思います。もう一度調べ直してみます。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年02月13日 - Twilog https://twilog.org/hirono_hideki/date-190213

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/13 13:15％ https://twitter.com/hirono_hideki/status/1095536846099046400
&twitter(1095536846099046400){theme:light}
> 著作権侵害、スクショもＮＧ　「全面的に違法」方針決定：朝日新聞デジタル https://t.co/lZjvHng2jE  
▶

　上記のツイートは、アルプの食堂でスマホを見ていた時に投稿したものですが、初めにツイートの投稿に失敗して、記事を読み終えてから投稿し直したものです。なぜエラーが出たのかわからなかったですが、それも気になってはいました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/13 18:35％ https://twitter.com/hirono_hideki/status/1095617484453904384
&twitter(1095617484453904384){theme:light}
> CM中のアイリスオーヤマの人感センサー 大風量セラミックファンヒーターKJCH-12TD3とKJCHM-12TD3の特徴と違い | アイリスオーヤマ勝手に大好き．コム https://t.co/sfAaA8yHf1  
▶

　上記の昨日、１８時３５分のツイートは、宇出津新港から家に戻って最初のツイートとなっています。午前中に宇出津新港に買い物に出掛けたのもずいぶん久しぶりのことだったのですが、夕方まで宇出津新港のアルプとホームセンタームサシにいました。

　最近は、宇出津新港に買い物に行くことが少なくなっているのですが、外に出かけること自体も少なくなっています。寒さもありますが、お金の節約もあります。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/13 20:03％ https://twitter.com/hirono_hideki/status/1095639640789245952
&twitter(1095639640789245952){theme:light}
> 林修のニッポンドリル【知らないアナタは損!全国ご利益神社SP】
> 
> 2019年2月13日（水）  20時00分～20時54分  の放送内容 https://t.co/b001u22BFA  
▶

　上記の番組は、2,3日前からテレビの番宣で見ていて気になっていたのですが、同じ時間帯に所さんの番組に石川県川北町がでるということでそちらも気になっていました。

　十一面観音像のことは、それほど意識していなかったのですが、「林修のニッポンドリル【知らないアナタは損!全国ご利益神社SP】」の放送にも出てきたので、さすがに気になりました。気になることはほかにもあったのですが、最近とくに大きかったのが金沢市寺町の八阪神社のことです。

　最初、北陸中日新聞の朝刊の１面で知ったのですが、その八阪神社についてネットで調べてみると、古い神社の建物が、そのまま民家の一部になっているようでした。これは以前に一度だけ見たもので、能登町宇加塚にある宇加塚神社だったと思います。

　Googleマップでみると、宇加塚神社という名称はなく、同じ場所にあるのが「大乗寺」だったと思いますが、神社とお寺が隣り合っていました。最初に神社とお寺が隣接していることで驚いたのは輪島市の金蔵でのことでしたが、旧柳田村の諏訪神社の隣にもお寺があったことを思い出しました。

```
22件目 » 2018-06-26_143655＿母親の入院する上町の病院へ・宇加塚神社・左隣りに大乗寺.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年06月27日22：10記録＼法務検察・石川県警察宛＼写真資料：2018-06-26_131802〜2018-06-26_192521：183件 http://hirono2014sk.blogspot.com/2018/06/2018062722102018-06-261318022018-06.html#20180626143743
```

　自分の記憶だと、左手に神社があり、そちらの神社が住宅を兼ねていたように思っていたのですが、記録から上記の写真を探し出し開いてみると、神社の方が右手にあって、それも奥まっているようです。どちらも敷地の中には立ち入らなかったのですが、記憶に違いがあったようです。

```
30件目 » 2018-06-26_143940＿母親の入院する上町の病院へ・宇加塚・宇加塚神社右手のお地蔵さま３体の祠.jpg

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年06月27日22：10記録＼法務検察・石川県警察宛＼写真資料：2018-06-26_131802〜2018-06-26_192521：183件 http://hirono2014sk.blogspot.com/2018/06/2018062722102018-06-261318022018-06.html#20180626143743
```

　忘れていたのですが、宇加塚神社の右手に３体のお地蔵さまがある祠がありました。神社の敷地内のような場所にお墓があることで驚いたのは輪島市の曽々木の春日神社でした。はじめて曽々木大祭を見に行ったときのことでした。

　Googleマップで、調べたところ、宇加塚の大乗寺は表示がなくなっていました。廃寺となってしまったのかもしれないですが、神社が閉鎖になったと聞いたのも金沢市寺町の八阪神社のニュースが初めてのことでした。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/02/05 14:47％ https://twitter.com/hirono_hideki/status/1092661022769303552
&twitter(1092661022769303552){theme:light}
> 「年間の収入は千円とか二千円でした」。荒井宮司が明かす。八阪神社は特定の氏子がいない「崇敬神社」。さい銭や厄払いなどの祈とう（きとう）料が主な収入源だが、近年は参拝者が激減し、毎年七月の例祭にも人が集まらなくなった。このため副業や… https://t.co/pMHYlujfZv  
▶

＜＜＜2019-02-15（金曜日）00：16＿［これまでの記述範囲の終了時刻］＜＜＜

* 宇出津の天徳寺のホームページを発見
  :LOGBOOK:
  CLOCK: [2019-02-15 金 01:06]--[2019-02-15 金 02:32] =>  1:26
  :END:

＞＞＞2019-02-15（金曜日）01：06＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 東山天皇勅願寺 浄土宗光明山天徳寺—Amidabutsu.com | 石川県能登半島にある浄土宗寺院 天徳寺のWebサイト https://www.amidabutsu.com/

　能登町または宇出津の浄土宗を調べたところ天徳寺のホームページが出てきました。仏教の宗派のことはほとんど知識がないのですが、阿弥陀如来をご本尊としているという情報も見かけました。

　宇出津の天徳寺についてはこれまでに何度か書いてきたと思います。私は生まれてから一度も天徳寺に入ったことがないと思うのですが、母親の父母だと思いますが、そちらのお寺だったと聞きます。

　私の父親のお寺は、天徳寺のすぐ近くにある覚照寺なのですが、家の仏壇には父親の位牌があったので、母方の祖父母の位牌は天徳寺にあずけていたというような話も、近年、愛知県に住んでいる末のおばさんから聞きました。そういえばそのおばさんから電話が無くなってだいぶん経ちます。

　宇出津の天徳寺のことは、藤波の海蔵院末観音堂のことでも地元で話を聞きました。海蔵院末薬師堂という呼び名もネットでは出てくるのですが、私が辺田の浜の海蔵院末観音堂のことを知ったのは、2,3年前の大晦日のことでした。

　辺田の浜には、昭和３９年１１月に生まれ、物心がつく前の１歳頃から昭和５０年の４月に入るまで生活をしていました。一度だけその場所に行った記憶があって、お堂のようなものを見たという記憶があってずっと憶えていたのですが、その場所を確認しようと思ったことはありませんでした。

　大晦日に藤波の交差点の信号待ちで、寒椿が気になって、その場所に行ったのですが、遠い記憶にあるものとは全然違って建物がありました。ネットで調べると、それが海蔵院末薬師堂だとわかりました。近くに川があって、薬師川というような名称だったことは記憶にありました。

　２０１６年の大晦日だったと思います。一週間ほどして同じ場所に行ったのですが、それが年明けの１月７日のことでした。この日付をよく憶えているのは、６日から７日になった０時に宇出津の八坂神社の「なんか詣り」があって、祭礼委員としてお祓いを受けていたからです。

　このときも宇出津新港から家に戻るのに、宇出津バイパスを通ったところ、気になる場所を見つけ、バイクでその場所に行き、ここは宇出津のどの辺りなのかとしばらく考えたのですが、まもなく八坂神社の上だと気が付きました。昔、観音寺の山とも呼ばれていたようです。

　宇出津の古い歴史については、祭礼員をしていた時に資料として読んだものが２冊ありました。宇出津のあばれ祭りの２日目は、地元でカンノジを呼ばれる八坂神社の辺りを巡行するのですが、八坂神社が神仏習合の時代、観音寺だったことに由来すると初めて知りました。

　その古い資料にも「カンノジ」と表記されていたのですが、地元特有の訛りから観音寺を「カンノジ」と呼んだものと考えられます。地元に住んできた人で「カンノジ」を知らない人はいないと思いますが、資料以外に観音寺の話を聞いたことはなかったので、不思議にも思いました。

　天徳寺には中に入ったこともないので、知識は何もないのですが、その周辺は天徳町という町内の名前になっているぐらいなので、地域に密着した歴史があったものと思います。すぐ近くには本町という町内があって、昔はそこが宇出津の町の中心部だったとも聞きます。

　現在の宇出津の中心部は新町になりますが、江戸時代に埋め立てされたものと、これも羽咋市から戻ってから初めて知りました。羽咋市から戻ったのは２００９年の３月１５日のことです。何度か書いてきたと思いますが、軽四の車検切れで、有給を使いこの日となりました。

　天徳寺には行った記憶がないですが、近くの覚照寺は行った記憶があり、小学校の低学年だったと思いますが、そこで東京から来た廣野の人と会い、話をしました。詳しいことは聞かなかったのですが、父親が養子に行った先で、それで水本から廣野になったと聞きました。

　父親について自分から母親に質問をしたことは一度もなかったと思います。ほとんどは母親が他の人と話をしているのを聞いたという記憶です。辺田の浜の家にいた頃は、親戚以外の誰かが家に訪れたという記憶はなく、買い物の時の立ち話がほとんどだったと思います。

　父親には「しょうきち」という兄がいて、家が宇出津の大棚木にありました。小さい頃はその家に行ったような記憶も少し残っていて、昼寝をしていて目が覚めた場面を一つだけ記憶しています。

　一度だけ、その「しょうきち」の船に乗って魚釣りに同行したのですが、「メジ」という言葉をやたらと聞いたことが記憶に残っています。小型のマグロのことです。それが狙いの本命だったようですが、その時海で見たと記憶にあるのはシイラとトビウオでした。

　「しょうきち」の船は、私が中学生の頃、今のシメノドラッグの前辺りに係留されていました。冬にそこでアジやサバをよく釣っていたのですが、家に持って帰ることはありませんでした。「しょうきち」がそこで大きなヒラメを釣ったこともよく憶えています。

　その場所は、前に魚の干物の加工場があって、調理した魚の内臓や骨を前の海に捨てていました。アジやサバを釣るときも、餌としていたのは釣り上げたアジをカッターで切った切身でした。

　宇出津港の湾内の奥になりますが、今でもアジは釣れるかもしれないですが、サバが釣れることはないと思います。外の堤防が長くなったことで潮の流れが変わり、魚が入ってこなくなったとも聞きます。海も汚れ、湾内では泳ぐ気がしませんし、泳ぐ人も見かけません。

　昭和の終わり頃だったと思いますが、辺田の浜の浜辺が埋め立てられ現在の宇出津新港となりました。宇出津湾の入り口に大きな堤防も出来ています。遠島山公園の下の堤防も昭和５５年ころよりあとに長くなりました。

　辺田の浜の浜辺というのも堤防の湾内にはなっていなかったのに、潮の流れがよくなかったのか、余りきれいな海ではなく、潮の流れで運ばれてきたのか、ずいぶんと浜辺にゴミが多かったことを憶えています。小さい頃はそのゴミで遊んだりもしていました。

　辺田の浜には、山側の離れた場所にゴミ焼き場がありました。その前の道路の先には神野という集落があるとは聞いていたのですが、ゴミ焼き場の少し先までしか行ったことはありませんでした。

　神野というのはいくつかの集落の地区名としったのも能都中学校に入ってからだと思います。当時は神野小学校があって、能都中学校で一緒になっていました。

　神野へは宇出津の長坂から向かうことが多く、バスもそちらがルートとなっていたと思います。辺田の浜から行く道は、１６歳でバイクに乗るようになってから初めて通ったようにも思います。辺田の浜から向かって初めての神野の集落が宇加塚になります。

　神野でよく聞いていたのは、藤ノ瀬、鶴町、曽又という集落でした。宇加塚も聞いていたと思いますが、同級生の男子では宇加塚はいなかったようにも思います。神野から来ているのは男子と女子で２０人ちょっとぐらいだったと思います。真脇小学校より少し少ないぐらいでした。

　真脇小学校でも３０人はいなかったと思います。姫と真脇、小浦の集落が真脇小学校でした。小浦は同級生の女子が３人ほどいましたが、男子はいなかったと思います。男子がいなかったので小浦には遊びに行ったことがなく、神野でも宇加塚には行っていなかったと思います。

　神野の同級生のところに遊びに行って川で魚釣りをしたときは驚きでした。川に魚がいること自体に驚いたようにも思います。神野に川というのは少ないはずですが、どの辺りだったのかは記憶にありません。

＜＜＜2019-02-15（金曜日）02：32＿［これまでの記述範囲の終了時刻］＜＜＜

* 「観音堂御開帳　～黒く塗りつぶされた観音様～」　辺田の浜の海蔵院末観音堂と宇加塚の大乗寺
  :LOGBOOK:
  CLOCK: [2019-02-15 金 02:36]--[2019-02-15 金 05:41] =>  3:05
  :END:

＞＞＞2019-02-15（金曜日）02：36＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-02-15 02:39／2019-02-15 02:37 URL： https://twitter.com/kk_hirono/status/1096101728422748161 https://twitter.com/s_hirono/status/1096101179363213312
&twitter(1096101728422748161){theme:light}
> 2019-02-15-000839_宇加塚　大乗寺　-　Google　マップ.jpg https://t.co/q8jVebZBbe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-02-15 02:39／2019-02-15 02:37 URL： https://twitter.com/kk_hirono/status/1096101751231373313 https://twitter.com/s_hirono/status/1096101253292056576
&twitter(1096101751231373313){theme:light}
> 2019-02-15-000908_宇加塚　大乗寺　-　Google　検索.jpg https://t.co/NssrODK3P2
◁◁◁
<hr />

```
３月１７日と８月１７日の年二回、海蔵院末観音堂にて、観音様の御開帳が執り行われます。昨年の８月から店主一人でお勤めするようになりました。

　昨年８月のブログ、また、店主のホームページでも紹介いたしましたが、現在の十一面観音坐像は、もともと能登町宇加塚の大乗寺にあったものでした。本来祭られていた聖観音立像は沖行く船を止めるため、大乗寺の観音様と交換されたそうです。しかし、それでも船が止まったので、大乗寺へ移された観音様を黒く塗りつぶしたという話が伝わっております。店主も是非拝観したいと思っていたのですが、行方不明になっているというお話を伺ったこともありました。

　昨年１２月、この大乗寺で葬儀がありました。七日七日のお参りは、店主が伺っておりました。大乗寺には、御本尊の阿弥陀坐像の他に、閻魔様が亡者の罪を計っている像などが安置されておりました。その中に、１ｍチョットの厨子が祭られておりました。それが、黒く塗りつぶされた観音様だと、大乗寺の奥様から説明を受けました。


［source：］観音堂御開帳　～黒く塗りつぶされた観音様～ ： 居酒屋『熊さん亭』店主の日記 https://kaizouin.exblog.jp/5250290/
```

　このページも海蔵院末薬師堂について調べていた時に読んでいたものですが、十一面観音坐像と今回気が付きました。沖行く船を止めていたのは、本来、海蔵院末観音堂に祭られていた聖観音立像とのことです。坐像と立像の違いはなんとなくわかりますが、坐像を実際に見た記憶はありません。

　聖観音立像で思い出すのは、宇出津の近くの平体という集落の手前にあった火葬場の跡地に建立されていた観音様です。そこには火葬場が出来てから終了するまでの月日も刻まれていました。

　私の父親の命日は４月２０日頃で、昭和４２年か４３年になります。母親が人に３歳の時に父親が亡くなったという話をしていたことはよく憶えているのですが、数え年だったのか満で数えていたのか今ひとつわかりません。

　長谷川紘之弁護士が提出した訴訟書類の写しには、私の戸籍もあって、そこに父親の戸籍もあったので、探せば見つかると思いますが、そこには生年と没年が正確に記載されていたと思います。父親は大正１０年代の生まれだったと思いますが、よく憶えていません。

　前にも書いたと思いますが、父親は５０歳になってから死んだと聞いていたのですが、昭和４３年が没年だとしても５０年前として計算すると、大正１０年代より前になるはずです。大正は１５年までなので、昭和の４３年間に６年を足しても４９という計算になります。

```
宇出津・天徳寺の御住職にもこの話をしたところ、是非御開帳の法要をしたいということになりました。そこで、今回、本来祭られていた観音堂に参拝された地区の皆様に話したところ、ある御長老から、、、「以前、ないしょで黒塗りの観音様を見ようと厨子の扉を開けたら、中は空っぽだったという話を聞いたことがある」と、、、

［source：］観音堂御開帳　～黒く塗りつぶされた観音様～ ： 居酒屋『熊さん亭』店主の日記 https://kaizouin.exblog.jp/5250290/
```

　上記の引用部分ですが、「宇出津・天徳寺の御住職にもこの話をしたところ、是非御開帳の法要をしたいということになりました。」とあります。2,3年前からたびたび見てきたブログですが、２０１２年１月から更新がありません。

　「居酒屋『熊さん亭』店主の日記」がブログ名となっていますが、今回、そのような居酒屋が実在したのか調べたところ、実在した痕跡は見つかりませんでした。能登町には居酒屋という店自体がなかったと思います。それらしい店はありますが、看板に居酒屋とはつけていない気がします。

　他の記事もいくつか読んでみたのですが、浄土宗で宇出津の周辺の地区の代表をされていたことや京都の知恩院というところで修行をされていたことがわかりましたが、宇出津や辺田の浜の海蔵院とどのような関係がある人なのかは不明のままです。

　今回、他に気がついたのはブログのURLでアカウント名と思われる部分が「kaizouin」となっていたことです。これは海蔵院のことだと思います。

　海蔵院は藤波の柳倉で、古い建物だとわかりましたが、その建物というのは、私が小学生の昭和４０年代でも、人が生活したり出入りしているようには見えなかった古い建物です。藤波は宇出津に近い順に、辺田の浜、柳倉、間島と３つの集落に分かれています。

　辺田の浜などという住所はなく、住所は能登町藤波となっているはずです。ネットでは、その柳倉の海蔵院の内部と思われる写真を見ることが出来ました。子どもの頃、辺田の浜から歩いて海水浴に行くこともありましたが、ずいぶん遠く感じられました。実際は2,3キロもないぐらいだと思います。

```
例年５月８日は能登町藤波の薬師堂で、薬師如来坐像(石像)の御開帳が行なわれます。今年は日曜日にあたり、しかもお天気が良かったので、３０名前後の善男子善女人が集まりました。と言っても、男性はわたくしとお参りのおばあちゃんが連れてきたお孫さんだけでしたが。

　薬師堂へは結構な坂道を登っていかなくてはなりません。足や膝を悪くしているお年寄りには、大変な労力になります。わたくしでも、登ってすぐにお経を唱えようものなら、途中で息が切れてしまいます。世話役の方たちは、それを何度も登って準備されました。ありがたいですね。

［source：］能登町藤波海蔵院末薬師堂御開帳 ： 居酒屋『熊さん亭』店主の日記 https://kaizouin.exblog.jp/12539844/
```

　これまでに何度か読んだ記事ですが、３０名前後の参加者がいて男性はその人と孫の子どもだけだったようです。ほとんどが女の人だったということになります。こちらは薬師堂とあって、よくみると辺田の浜の建物とは玄関先が違うように見えたのですが、結構な坂道とありました。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/04/19 18:12％ https://twitter.com/s_hirono/status/986895317072207873
&twitter(986895317072207873){theme:light}
> 2016-12-31_152050＿辺田の浜・海蔵院末観音堂.jpg https://t.co/r0ICkXdFM3  
▶

　写真を探し出したのですが、違うように感じた玄関の戸は、海蔵院末薬師堂と同じものに見えました。気がついたのは、海蔵院末観音堂のブログ記事では、建物の外観や内部の写真がなく、お斎という精進料理の写真だけの掲載だったことです。

```
出発して最初のチェックポイントは、藤波柳倉の浄土宗のお寺、海蔵院。


現在は無人の海蔵院ですが、ここが藤波の鯨伝説、海蔵院鯨のポイントです。

［source：］「第3回　三波くじらウォーク」 | 石川県能登半島　三波公民館の活動ブログ https://ameblo.jp/sannami-kouminkan/entry-12320121830.html
```

　上記の記事にある写真が柳倉の海蔵院のようです。２０１０年ころの記事なのかと先入観があったのですが、確認すると２０１７年１０月１６日の記事でした。比較的最近の写真のようですが、それほど古い建物には見えません。

　この柳倉の海蔵院が観音堂になるのかとも考えるようになったのですが、海蔵院末薬師堂と同じく海蔵院末観音堂ということで、末が入るのが気になるところです。いずれも藤波とだけ書いてあるので、それ以上のことはわかりません。

[link:] » 白狐山 松栄院 海蔵寺 - Google マップ https://t.co/I2atjieGb5

<hr />

　Googleマップでは、柳倉の海蔵院は「白狐山 松栄院 海蔵寺」と表示されていました。これは初めて見る情報です。旧柳田村の安養寺のことを思い出しましたが、安養寺は白雉山となっていたかと思います。

　Googleマップのストリートビューで、国道２４９号線沿いの海蔵院の建物がみえますが、昭和４０年代に見ていた風景とほぼ同じかと思います。不思議なのは、改修した様子もないのに、５０年近く前より建物が古くは感じられないことです。

［link：］ 朝の散歩　三波簡易郵便局 ： 居酒屋『熊さん亭』店主の日記 https://kaizouin.exblog.jp/6222810/

　最初の頃は、金沢市で居酒屋を経営しているのかと漠然に思いながら深くは考えなかったのですが、能登町に住んでいて居酒屋の店主、お寺の法事のようなこともやっているとなると、身近であるだけに謎が深まりました。他に、車の四駆を趣味にされている情報もあります。

　上記のブログ記事のタイトルは、朝の散歩とあるので、文字通り外を歩いているとなると波並に住んでいることになります。宇出津から近い順に、藤波、波並、矢波の３つで三波地区になります。藤波の間島から向こうは波並小学校でした。

　波並小学校は能都中学校でしたが、同じ波並小学校と聞いたような気がする矢波の生徒は鵜川中学校でした。近くても余り縁がないのですが、矢波は集落の団結が強く、少年野球も強かったと記憶しますが、最近も消防の大会で常にトップだとかきいたことがあります。

　波並の生徒とは能都中学校で一緒になりました。男子は波並が２人で、間島も２人だったと思います。波並の女子は４人ほどいたような気がしますが、はっきり思い出すのは２人です。

　この波並については、ずっと前から自転車事故のことで書いておきたいことがあります。その事故で、宇出津小学校では実地試験を含めた自転車の免許制となりました。最近になって、音羽町のメンキチと呼ばれた免許地に似ていることに気が付きました。

　波並には居酒屋どころか食堂自体が昔からなかったと思います。間島には小さなドライブインが海い沿いにあって、建物はたぶん現在もそのまま残っていると思いますが、昔、１回ぐらい入ったような記憶がかすかにあるだけです。藤波は現在もドライブインが１つ営業していると思います。

［link：］ ドライブイン藤波 - 能登町その他/定食・食堂 ［食べログ］ https://tabelog.com/ishikawa/A1704/A170403/17009235/

　そのままドライブイン藤波というお店ですが、辺田の浜の一番外れで柳倉に隣接していると聞いていました。まだ古い建物だった頃、店で食事をした記憶はかすかに残っています。営業時間が２０時までとあって、少し驚きました。

　ドライブイン藤波の存在自体を忘れていたのですが、そちらの方面にはほとんど行くことがありません。以前はよく柳倉の堤防にアオリイカ釣りに行ったことはありました。ここ2,3年は一度も行っていないと思います。

　それにしても「居酒屋『熊さん亭』店主の日記」というのは実在性を含め不思議なブログです。いくつか画像が表示されていなかったので、いずれは閲覧ができなくなるのかもしれません。２０１２年１月から更新がないまま存在していることが不思議にも感じます。

　穴水町に寿司店があって、そちらの店主からTwitterだったと思いますが、メッセージをもらったことがあって、私の父親が健在の頃、辺田の浜に住んでいたと書かれていました。その店主の人も数年前に亡くなられていたようです。テレビで息子さんを見た時に知ったように思います。

　波並の郵便局はレトロな建造物として知られているようですが、昭和４０年代は同じような建物があちこちにあったように思います。その１つが宇出津の桜町の能都警察署でしたが、昭和５０年代には同じ場所で建て替えになっていたと思います。

```
2009年 04月 23日

　奥能登へ移住して３年半、今年からいろいろなことに挑戦しています。

［source：］五十の手習い？ ： 居酒屋『熊さん亭』店主の日記 https://kaizouin.exblog.jp/8205137/
```

　さきほども移住者のような情報は見かけていたのですが、２００９年４月２３日の投稿の時点で、奥能登に移住してから３年半とあります。地元の人もほとんど知らない海蔵院末薬師堂で法要をなされるような人のようなので、縁があってのことだったとは想像されます。

　このブログの存在がなければ、海蔵院末薬師堂という建物の名前も知りようがなく、ただの山小屋のような物置として認識していたのかもしれません。

＜＜＜2019-02-15（金曜日）05：41＿［これまでの記述範囲の終了時刻］＜＜＜

* 気になっていたジャーナリストの江川紹子氏の高野隆弁護士に対する評価、調べてみた意外な結果
  :LOGBOOK:
  CLOCK: [2019-02-15 金 13:46]--[2019-02-15 金 17:42] =>  3:56
  :END:

＞＞＞2019-02-15（金曜日）13：46＿［これからの記述範囲の開始時刻］＞＞＞

　昨日思い出したのですが、ジャーナリストの江川紹子氏が記事で取り上げていた医師のわいせつ事件、その弁護人が高野隆弁護士だとネットの小さな情報で知ることがありました。これは取り上げていると思います。

［link：］ 乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/

　確認すると、１月１９日の記事でした。けっこう前です。臨場感のある弁護側の主張だと感じていたのですが、高野隆弁護士ということで納得です。それにしてもその主張の事実が断定的で、それを前提にするならば、まさに冤罪ということになります。

　前にも書いたはずですが、この乳腺外科医のわいせつ事件、当初は東京都内の区と病院名がそのまま出ていて、病院の関係者も警察や捜査について不信をつのらせ、強く抗議している印象でした。

　あらためて、上記のジャーナリストの江川紹子氏の記事で、「高野」とページ内検索しましたが、結果はゼロでした。捜査の不当性が高く勝訴の見込みが高いのであれば、弁護士としても名前を出すことは冤罪救済という名誉でもあり、刑事弁護の宣伝にもなるはずです。

　取材をして記事を書いたと思われるジャーナリストの江川紹子氏が、高野隆弁護士が刑事弁護をしていることを知らないはずはないと思いますが、そうなると高野隆弁護士が事件を担当している情報に疑念も生じてきます。

　もっとも数多くの無罪判決を得ているという伝説的な存在感のある高野隆弁護士ですが、以前調べたところ、具体的に無罪判決を得たという事件や刑事裁判の情報を見つけることはなかったと記憶します。担当した事件でも知られているのは、本庄保険金殺人事件ぐらいかと思います。

　昨年の１２月に入る前後であったように記憶していますが、歴史的に長期化した裁判員裁判で、その事件を担当したのが高野隆弁護士だったという情報は見たのですが、NEWS９ではなかったかと思いますが、その裁判をテレビで取り上げていたのは、そのNHKだけだったような状況でした。

　高野隆弁護士がインタビューを受けた映像も少し出ていたと思いますが、顔色が悪くやせこけ、健康そうな状態には見えなかったというのが一番の印象でした。テレビの画面を撮影した写真はすぐに見つかると思います。

```
[496]  % pp -p |grep 高野隆弁護士
[link:] 2018-11-09-054646_また、200日を超える審理にあたった裁判員の負担について記者から意見を求められると、弁護団の高野隆弁護士は「裁判員は生活を大きく犠牲にして、.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110911222018-11-05-0331132018-11-09.html#20181109054646
[link:] 2018-11-09_064116＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部　弁護団　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064116
[link:] 2018-11-09_064129＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部　弁護団　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064129
```

　生放送でNEWS９を視聴していたと思っていたのですが、放送の翌日の１１月９日の早朝６時４１分ころに、録画再生をしながらスマホで画面を撮影していたようです。改めて見ると、高野隆弁護士の顔色は悪くは見えず、むしろ年代としては肌艶がよく見えます。

　昨日から高野隆弁護士の年齢が気になっているのですが、まだ調べていません。昨日は正午を前後にまたがって、高野隆弁護士の刑事弁護の講演のPDFファイルを読んでいました。かなり長文でした。最初の方に、鉄人２８号などのテレビアニメの話もありました。

　一昨日の２月１３日は、私としては珍しく正午前に出掛け、２年ぶりぐらいでゲームセンターのパチスロ機などで遊んだりして、家に戻ったのは暗くなった夕方となっていました。

　戻ってしばらくしてから、カルロス・ゴーン氏の弁護人が解任され、弘中惇一郎弁護士や高野隆弁護士が新たに弁護人に専任されたと知りました。河津という名前だったと思いますが、そちらもなかなか評価の高い弁護士のようでしたが、初めて知る弁護士名で、まだ調べていません。

　河津という名前自体、ありそうで見てこなかった名前に感じました。地名にもありそうな漢字ですが、はっきり見たという記憶はありません。もう１字加えた３文字だと、見たような気がします。阿久津に似ていますが、一文字目が似ているだけの勘違いかもしれません。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「河津」の検索結果 - Twilog https://t.co/tFVZ7tGcbT

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-15 14:42／2018-02-27 00:35 URL： https://twitter.com/kk_hirono/status/1096283662667022337 https://twitter.com/hirono_hideki/status/968147633578455040
&twitter(1096283662667022337){theme:light}
> 画像・写真 | 人気コミック『家栽の人』原作者、裁判員制度に反対する裁判官に辛らつ発言 3枚目 | ORICON NEWS https://t.co/aBF9X0n2UC \n  左から河津博史弁護士、『家栽の人』(小学館)原作者の毛利甚八、酒井幸弁護士 （3/3枚）
◁◁◁
<hr />

　確認のためTwilogで調べたところ、結構な数の該当ツイートが出てきて少々驚きました。記憶にはなかったのですが、「家裁の人」という漫画のことが出てきました。記事をリンクで開くと、垂れ幕に名前を大書きした見覚えのある写真が出てきました。

［link：］ 画像・写真 | 人気コミック『家栽の人』原作者、裁判員制度に反対する裁判官に辛らつ発言 3枚目 | ORICON NEWS https://www.oricon.co.jp/news/56820/photo/4/

　「家裁の人」という漫画は、まだ長距離トラック運転手をしていた頃、週刊誌で見た記憶があります。平成2,3年頃だったようにも思いますが、自分自身が１６歳のとき、少年鑑別所に入り、家裁の調査官のお世話になったので、その辺りも重ねて、漫画を見た記憶があります。

　特定は出来ず、調べることもしませんが、「家裁の人」は、ビックコミックかビックコミックスピリッツの連載だったように思います。同じ頃には、「美味しんぼ」や「島耕作」という人気の漫画もあったと記憶します。

　河津博史という弁護士名ですが、この博史という漢字は、当時、最大レベルで注目していた佐藤博史弁護士と同じようです。カルロス・ゴーン氏の新しい弁護人については、河津弁護士という上の名前しか見ていないので、あるいは同姓の別人ということもあるかもしれません。

```
　裁判の審議における陪審員たちの2転3転していく様子を描く『12人の怒れる男』（8月23日公開）のトークショー付き試写会が30日（水）に都内の劇場で行われ、人気コミック『家栽の人』（小学館）原作者の毛利甚八、弁護士の酒井幸と河津博史が登壇。来年5月よりスタートする裁判員制度について、映画で描かれる陪審員の姿に触れながら説明し、来場者からの質問に答えた。

［source：］人気コミック『家栽の人』原作者、裁判員制度に反対する裁判官に辛らつ発言 | ORICON NEWS https://www.oricon.co.jp/news/56820/full/
```

　記事の本文をみると、２００８年７月３１日の記事となっていました。来年５月に始まる裁判員制度とありますが、２００９年の５月というのは、私が珠洲市で３ヶ月のパソコンの職業訓練を始めた時期です。そんな頃に始まったのかと思いました。

［link：］ "高野" from：amneris84 - Twitter検索 https://twitter.com/search?l=&q=%22%E9%AB%98%E9%87%8E%22%20from%3Aamneris84&src=typd&lang=ja

　午前中に実行した検索と同じです。同じくトップに、次の現在１５時間前と表示されているツイートがあります。

▶ ツイート％amneris84（Shoko Egawa）％2019/02/15 00:19％ https://twitter.com/amneris84/status/1096066283508924417
&twitter(1096066283508924417){theme:light}
> 弁護団に高野弁護士も入るのか。なんで最初からこういう布陣にしなかったんでせうね、と思うけど、一審が始まる前に、態勢を組み替えたのは結果主義の経営者らしい見極めかと →ゴーン被告の弁護人に「無罪請負人」弘中惇一郎氏が就任｜ニフティニ… https://t.co/P9R5mMQ4yO  
▶

　高野隆弁護士については、これまでに全体的なまとめ記事を作成しているはずなのですが、ジャーナリストの江川紹子氏のツイートでは、初めて目にしたように思うものがありました。次のツイートです。

▶ ツイート％amneris84（Shoko Egawa）％2015/01/16 16:26％ https://twitter.com/amneris84/status/555989356716888065
&twitter(555989356716888065){theme:light}
> 高橋克也被告の初公判終了。高野弁護士の冒頭陳述前半は、非常に分かりやすいオウム問題入門。後半は法律講座で、これも分かりやすい。さすが。  
▶

▶ ツイート％amneris84（Shoko Egawa）％2018/08/28 21:34％ https://twitter.com/amneris84/status/1034419057301155841
&twitter(1034419057301155841){theme:light}
> 誤認逮捕で一番問題にすべきは裁判官である、と →「誤認逮捕」について - 刑事裁判を考える：高野隆＠ブログ https://t.co/FfUr4tndIg  
▶

　オウム真理教事件の高橋克也被告については、重い刑事罰がかされたように思います。具体的な量刑は思い出せないですが、菊地というような女性の方が、同じ逃亡犯とされながら無罪となり、その無罪判決をジャーナリストの江川紹子氏が高く評価していたのも印象的でした。

［link：］ オウム裁判終結　高橋克也被告の無期懲役確定へ　最高裁が上告棄却（1/2ページ） - 産経ニュース https://www.sankei.com/affairs/news/180119/afr1801190045-n1.html

　ちょうど１年ほど前に無期懲役という判決が確定していたようです。ジャーナリストの江川紹子氏のツイートを見ると、高野隆弁護士が刑事弁護を担当していたようですが、弁護の効果はなかったようです。初めて知ったように思うのですが、地下鉄サリン事件では、車の送迎とあります。

```
１３人が死亡、６千人以上が負傷した地下鉄事件で、高橋被告は日比谷線にサリンをまいた教団元幹部、豊田亨死刑囚（４９）を車で駅まで送迎。弁護側は公判で「事前にサリンをまくとの説明はなく、計画を知らなかった」と無罪を主張した。

［source：］オウム裁判終結　高橋克也被告の無期懲役確定へ　最高裁が上告棄却（1/2ページ） - 産経ニュース https://www.sankei.com/affairs/news/180119/afr1801190045-n1.html
```

　そういえば、昨年の７月に死刑が執行された井上嘉浩元死刑囚ですが、比較的最近になって、実行犯として関与した事件は１つもなく死刑判決が出たという話を見かけました。共謀共同正犯ということで、謀議をした以上は、他の実行犯と同じにされるということなのでしょう。

　この共謀共同正犯について、具体的に最も疑問に感じたのが、桶川ストーカー殺人事件の被告でした。最近になって、自殺した主犯格の実の兄弟だったというような情報を見かけたのですが、調べて確認はしないままでした。

　そういえば、かれこれ一月ほど、ジャーナリスト清水潔氏のTwitterのタイムラインを見ておらず、存在を忘れていたことに気が付きました。一月までは経っていないかもしれません。

　千葉刑務所に服役中という受刑者は、もうそろそろ仮釈放になる可能性があるように考えたことがあったのですが、具体的な量刑のことが思い出せません。無期懲役であれば、そのように考えることはなかったと思いますし、仮釈放の可能性を示唆する記事をあるいは見かけていたのかもしれません。

```
殺害を指示した男は無期懲役
実行犯は懲役１８年
運転手と見張り役は懲役１５年
既に確定しています。
運転手と見張り役はそろそろ満期出所の可能性があるし
仮釈放されているかもしれません

しかしこの加害者たちは合計民事で１億１０００万の賠償命令うけていますけど
支払いはありません
この債務をずっと背負うしかありません

［source：］桶川ストーカー事件の実行犯はもう釈放されたのでしょうか？ - 殺害を指示した男... - Yahoo!知恵袋 https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q14165510679
```

　ニュース記事ではないので正確性はわからないですが、実行犯が懲役１８年、殺害を指示した人物が無期懲役とあります。桶川ストーカー殺人事件における清水潔氏と、オウム真理教事件におけるジャーナリストの江川紹子氏には、報道姿勢などに共通点を感じますが、どこまで正しいのか疑問があります。

　事実に符合した情報源や取材の努力があったので、社会的に評価される結果を出したという見方もできますが、その後の両者の発言や言動などをみていても、盲信や偏り、決めつけがあるように思えてならず、またそれが社会に与えた影響というのも、私には看過の出来ないものです。

　刑事事件や刑事裁判というものを実際に経験していないと、理解につながる共有がしづらい部分もあるように思うのですが、一面的な警察、検察、裁判所批判と、弁護士に対する無批判性だけを見ても、刑事司法の報道のあり方に、不信やそれ以上の危機感を感じてしまいます。

［link：］ いま一度、戦慄せよ!『桶川ストーカー殺人事件－遺言』（） | 現代ビジネス | 講談社（1/2） https://gendai.ismedia.jp/articles/-/38182

　２ページの記事を読み終えてから気がついたのですが、見覚えのある紅白のページのデザインで、ページタイトルを取得すると、現代ビジネスとありました。ジャーナリスト清水潔氏を絶賛する内容でした。

　前から気になっていたのは、ジャーナリスト清水潔氏が桶川ストーカー殺人事件に関わった時期のことです。

```
当時「FOCUS」の記者であった著者は、1999年10月26日の事件発生当時から関わりを持った。最初は一介の記者だったはずだ。しかしあることから、彼と行動を共にする同志はこの事件の解決にのめり込むことになる。本書はその一部始終を余すことなく書いている。

［source：］いま一度、戦慄せよ!『桶川ストーカー殺人事件－遺言』（） | 現代ビジネス | 講談社（1/2） https://gendai.ismedia.jp/articles/-/38182
```

　上記に引用をしましたが、「1999年10月26日の事件発生当時から関わりを持った」とあります。事件発生当時というのは、事件発生直後ではないということだけがわかります。１０月２６日というのは、ストーカーが始まったのではなく、殺害事件の発生日と考えられます。

　この桶川ストーカー殺人事件は、ストーカー行為をしていたとされる本人が、北海道の湖で水死体として発見されたと聞きます。その本人の言い分というのは、直接聞けないし、関係者の話となるので、確認も容易ではなさそうです。警察の怠慢が最大限印象付けられた事件でもありました。

　ずいぶんと関係や問題がこじれた末に起こった殺人事件であることを考えると、そこまでこじれた原因が、なんであったのかということも、私自身の傷害・準強姦被告事件と比較しながら考えたこともありました。

　１億円以上という損害賠償の判決が出ていたことも、今日初めて知ったように思いましたが、回収の見込みというのは薄いでしょうし、請求額が大きいだけに弁護士費用なども、どうだったのか、などといろいろ考えてしまいます。

　重い刑罰が下されたことは、遺族の両親にとって満足だったのかもしれないですが、加害者も納得するような公正な裁判が行われたのか、それについても払拭できない思いがある事件です。

　本来、共犯者の自白というのは、自らの責任を軽くするため、関係者を巻き込んだり、責任を押し付けることがあるとの聞きます。桶川ストーカー殺人事件の刑事裁判の詳細は知らないので、知りようもないですが、被告の声が届かない事件、刑事裁判としても気になってきたものです。

［link：］ 桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6

　上記のページを読んでいたのですが、まだ半分ほど残っているようです。基本的なところはこれまでに読んできた情報と同じですが、いくつか初めて見たように思うことも書いてありました。

　桶川ストーカー殺人事件は、埼玉県の殺人事件ということでも注目をしていました。その理由は高野隆弁護士が埼玉県で活躍している弁護士というイメージがあったのですが、東京に事務所があるような情報も見かけたように思っていました。法律事務所のホームページです。

　これは、昨日に読んだ高野隆弁護士の講演のPDFファイルで確認できました。高野隆弁護士自身が、埼玉県で刑事弁護をよくやってきたという趣旨の発言をしていたからです。

　高野隆弁護士の弁護活動やその方針をみていると、これまで多大の負担を警察、検察、裁判所に与え続け、今も突っ走っているのだと感じました。

　以前、高野隆弁護士の法律事務所のホームページをみたとき、もっとも印象的だったのが刑事弁護の報酬形態で、そのなかに「死刑求刑事案」というような項目があったことです。報酬にも成功報酬の割合が高く設定されているように感じたかもしれません。

［link：］ 刑事事件報酬基準（一時金制） | 弁護士報酬 | 高野隆法律事務所 http://takanolaw.jp/fee/criminalcase/

＜＜＜2019-02-15（金曜日）17：42＿［これまでの記述範囲の終了時刻］＜＜＜

* 桶川ストーカー殺人事件における調査報道と、昨日の事件とはなっていないらしいテレビの視聴者提供と思われる動画の映像報道
  :LOGBOOK:
  CLOCK: [2019-02-15 金 20:42]--[2019-02-15 金 22:34] =>  1:52
  :END:

＞＞＞2019-02-15（金曜日）20：42＿［これからの記述範囲の開始時刻］＞＞＞

　桶川ストーカー殺人事件において、ジャーナリスト清水潔氏が警察の捜査を飛び越えて事件解決を導いたという評価があります。それを「調査報道」と呼んだようですが、他に調査報道で事件解決をもたらしたという報道は見ていません。

```
なお、取材活動の過程で清水は、被害者を貶めるマスコミへの不信感から、取材を拒むようになっていた両親との接触にも成功していた。そこで『FOCUS』が犯行グループの一味とみて「偽刑事」と見出しを打った、被害者へ告訴取り下げを求めてきた男が本物の上尾署員であったことを知り［31］、この証言はメディアの追及が警察捜査の内容へ移ったときに活かされることになった。清水を両親に引き合わせたのは清水が先に取材した被害者の友人女性であり、女性は取材を通じて清水が信頼できる人物であると感じ、両親に「会ってみたらどうか」と推薦したのだった［31］。のちに両親が捜査本部の刑事に対し「なぜ週刊誌の方が先に犯人に辿り着けたのか。警察はちゃんと捜査をしていたのですか」と詰問すると、これに対して刑事は「あいつらはやり方が汚いんです。金ですよ金。金をじゃんじゃんばら撒いて情報を集めるんです。我々は公務員だからそれはできないんですよ」と弁解したという。これを伝え聞いた清水は「彼らの捜査がなぜダメなのか分かった気がした。金で何とかなると考えているのなら（A）と同レベルではないか。我々は自分の足で歩き廻り、調べ、情報提供者を大切にしてきただけだ。それは、一昔前の警察の手法と同じだ。逆に言えば、それだけ今の刑事達は変わってしまったということなのだろうか」と感想を述べている［32］。



［source：］桶川ストーカー殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6#%E8%AD%A6%E5%AF%9F%E3%81%B8%E3%81%AE%E8%BF%BD%E5%8F%8A
```

　上記にwikipediaページの引用をしましたが、改行の入っていない長い文章となっています。ジャーナリスト清水潔氏に対する高い評価と、警察に対する辛辣な批判が際立っています。怠慢や不手際を暴かれたかたちのようですが、懲戒処分を受け職を失った警察官も数人いるようです。

　一方、テレビで見た事件化はされていないらしい取材報道は、昨日のグッディで見たのが最初だったように思いますが、そのあと別の放送局の別の番組でも取り上げられているのを見たように思います。昨日は夜、ほとんどテレビをつけず、今日も１５時３０分頃から消したままの状態です。

　静岡県での取材だったようですが、今のところネットでは一切情報を見ていません。検索すればたぶん見つかると思います。ぼかしは入っていましたが、リアルな動画の映像で、いろいろと考えさせられるところがありました。多勢に無勢というのも気になったところです。

［link：］ バットで恫喝男は誰？顔画像付き動画や近所の評判！静岡旅行のコンビニでトラブルだが撮影者も反省中？ | 主婦の深堀り情報局 https://kosianzu.com/2019/02/14/sizuoka/

　テレビの映像にあった服装の色が明るかったので、３０代ぐらいの元ヤンキー世代のような人物像を想像していたのですが、顔の映った映像をみると印象がまるで違っていました。

　テレビを見ていて気になったのは、何度も鉢合わせになっていたことで、偶然の出会いにしてもずいぶん低い確率と感じていました。整骨院で木製バットを購入したというのも滅多にない話だと思いましたが、バットを持った男性が護身用として購入した可能性もあるのかと見ていました。

　徒歩の恫喝したとされる男性が、若者と思われる旅行者を探し回って１時間後に別のコンビニで見つけ出したというのも考えにくいのですが、若者の方は複数人で車で移動をしていたようです。いずれにせよ、ぼかしのない動画で恫喝したとされる男性がかなりご年配であったことで、印象が変わりました。

　２つのリンクのページを開きましたが、どちらも掲載された動画に恫喝したとされる男性にぼかしは入っていませんでした。報道したテレビ局が、実際の生の映像を見た上で、ぼかしを入れて放送をしたものと思われます。

[link:] » 静岡　バット - Twitter検索 https://t.co/kWMqj9fbZl

<hr />

　Twitterの検索結果をみていると、恫喝されたという車の若者は４人組だったようです。一昨日の２月１３日のとくダネでも放送がされていたようです。

　2,3日前には、岡山で女性が被害を受けたという動画もテレビでみていました。そちらはドライブレコーダーの映像のようです。そちらもネットでは情報を一切みていません。くら寿司の件では、ここ2,3日ぶっ通しで、モトケンこと矢部善朗弁護士（京都弁護士会）が厳しいツイートを連発しています。

　そちらの女性は一方的な被害者に見え、撮影された側の人物は、映像を見せられて戸惑っている様子にも見えました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜JCC_NEWS（JCC株式会社） 日時：2019-02-15 21:43／2019-02-12 20:35 URL： https://twitter.com/kk_hirono/status/1096389577034452994 https://twitter.com/JCC_NEWS/status/1095285152639381506
&twitter(1096389577034452994){theme:light}
> 2/12 14:29 フジテレビ 直撃ＬＩＶＥグッディ！ \n  あおり運転の末・バックで衝突・男性直撃 \n  先月３１日に撮影されたドライブレコーダーの映像を紹介。雨が降る岡山市の住宅街。軽トラックの男性があおり運転か。被害.. \n  https://t.co/ubZQPjCHyG \n  1220
◁◁◁
<hr />

　グッディの放送を見ていて、通行を妨げる妨害行為には見えましたが、速度は出ておらず、速度が出せるような場所には見えなかったので、煽り運転と見出しにあったのは意外でした。１２日の放送とあります。そちらはグッディでのみ放送を見たように思います。

　そういえば、昨日、２月１４日のテレビの情報番組で、カルロス・ゴーン氏の弁護人が解任となって、弘中惇一郎弁護士らが新たに弁護人に専任されたというのは、一切報道を見ませんでした。

　また別の機会に書いておこうと考えていたのですが、２月１３日の夜に、カルロス・ゴーンの弁護人が弘中惇一郎弁護士らに変わったというニュースを見たあと、フランスのルノーが退職金の支払いをしない決定をしたという、カルロス・ゴーン氏には不利と思われたニュースを見たのも印象的でした。

　これもテレビの情報番組では見ておらず、ネットでも一切、情報を見かけていないニュースです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2019-02-15 21:52／2019-02-14 04:57 URL： https://twitter.com/kk_hirono/status/1096391879879405568 https://twitter.com/YahooNewsTopics/status/1095773962867376128
&twitter(1096391879879405568){theme:light}
> 【ゴーン被告退職金 ルノー撤回】 \n  https://t.co/G8GfLzmpvw \n   \n  ルノーは13日、取締役会を開き、CEOを辞任したカルロス・ゴーン被告に対し、退職に伴う報酬などの支給を認めない方針を決めた。被告が失う権利は最大で約37億円相当とみられる。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asahi（朝日新聞(asahi shimbun）） 日時：2019-02-15 21:52／2019-02-13 23:06 URL： https://twitter.com/kk_hirono/status/1096391907423399936 https://twitter.com/asahi/status/1095685540379148289
&twitter(1096391907423399936){theme:light}
> ルノー、ゴーン氏の「退職金」３８億円支給せず https://t.co/JaMP0oyCSQ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜inosenaoki（猪瀬直樹/inosenaoki） 日時：2019-02-15 21:53／2019-02-14 02:54 URL： https://twitter.com/kk_hirono/status/1096392068543344640 https://twitter.com/inosenaoki/status/1095743087119192066
&twitter(1096392068543344640){theme:light}
> newspicsのPickerは感情的なコメントが目立ちますね。弁護士交代はかなり細かな証拠が固められた結果、ゴーン氏有罪を覆すのが難しくなったので一発逆転を狙う賭けに出ただけと思います。 \n   \n   ルノーがゴーン氏への退職金...… https://t.co/rT8W8NkFbT
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜cnn_co_jp（cnn_co_jp） 日時：2019-02-15 21:53／2019-02-14 12:07 URL： https://twitter.com/kk_hirono/status/1096392121219637253 https://twitter.com/cnn_co_jp/status/1095882275772870656
&twitter(1096392121219637253){theme:light}
> 仏ルノー、ゴーン前会長に「退職金」支払わず https://t.co/Xwn0hAYab9
◁◁◁
<hr />

　そういえば、数日前、１２日あたりだったと思いますが、ネットニュースの記事の横にあるランキングのようなもので、話題性のありそうな問題を目にしていたのですが、テレビでは全く取り上げを見ていなかったので、そちらも気になっていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-15 22:16／2019-02-14 12:09 URL： https://twitter.com/kk_hirono/status/1096397730270699520 https://twitter.com/hirono_hideki/status/1095882653553717249
&twitter(1096397730270699520){theme:light}
> 逮捕された元フジアナ ブログに同じ写真を何枚も投稿 - ライブドアニュース https://t.co/17rSCWgMk1
◁◁◁
<hr />

　ツイートを探し出すのに手間取りましたが、記事のタイトルだけなので、内容がわかりません。昨日のツイートというのも意外でした。2,3日前か、もう少し前とも考えていました。

```
「松倉悦郎」の名で長年、フジテレビの看板アナウンサーを務め、現在は兵庫県姫路市の「善教寺」住職の結城思聞容疑者（７３）が１１日、近所の車にカギで傷をつけたとして、器物損壊の疑いで姫路署に現行犯逮捕された。結城容疑者は２００２年にフジテレビを退社し、０６年から妻の実家である同寺の住職を継いでいた。

フジ看板アナだった松倉悦郎さん お寺の住職になっていた

［source：］逮捕された元フジアナ ブログに同じ写真を何枚も投稿 - ライブドアニュース http://news.livedoor.com/article/detail/16018689/
```

　上記に引用した部分には、長年フジテレビの看板アナウンサーを務め、お寺の住職になっていたとあります。映像でもみれば思い出すこともあるかもしれませんが、名前を見ただけでは全然知らない人物だと思いました。姫路独協大学とトラブルがあったようです。

　フジテレビの看板アナウンサーが僧侶になったのも、妻の実家のお寺を継いだということです。２００２年にフジテレビを退社し、２００６年から住職を継いだとあります。姫路署に現行犯逮捕されたとありますが、刑事事件がテレビで報道されず、なっていない問題が報道されるのも気になりました。

＜＜＜2019-02-15（金曜日）22：34＿［これまでの記述範囲の終了時刻］＜＜＜

* 「「お下がりなさい。あなた方は、彼の裁き手ではありません。残酷な人たち、猛々しい剣を置きなさい」《タンホイザー》」というジャーナリストの江川紹子氏の固定されたツイート
  :LOGBOOK:
  CLOCK: [2019-02-15 金 23:24]--[2019-02-16 土 01:19] =>  1:55
  :END:

＞＞＞2019-02-15（金曜日）23：24＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/02/15 02:37％ https://twitter.com/s_hirono/status/1096101105488998400
&twitter(1096101105488998400){theme:light}
> 2019-02-14-201942_固定されたツイートShokoEgawa（@amneris84）：　「お下がりなさい。あなた方は、彼の裁き手ではありません。残酷な人たち、猛々しい剣を置き.jpg https://t.co/zARKgSWY1U  
▶

　ブラウザのブックマークでTwitterのアカウントは、全てだと思いますが、「ツイートと返信」のURLにしているので、ブックマークからアカウントのタイムラインを開くと、「固定されたツイート」が表示されません。

　他のアカウントのリツイートのプロフィールの名前のリンクやや「おすすめユーザー」のリンクで開くと「固定されたツイート」が表示されます。

　ジャーナリストの江川紹子氏のTwitterで、固定されたツイートを見たのは、初めてではないかと思ったのですが、ワグナーの「タンホイザー」が内容にありました。ワグナーをオペラをジャーナリストの江川紹子氏が鑑賞していることは、ツイートとして見かけていました。

　私はワグナーの音楽だけを数曲知っています。なかでも「タンホイザー」は特に印象的な一曲でした。オペラや楽曲におけるワグナーというのは全くに近く知識がありません。

　私がワグナーを知るようになったのは、福井刑務所で受刑中、官本で哲学ニーチェに関心を持つことになったのがきっかけでした。両者は後に決別したとも聞きますが、特にニーチェが気に入ったのが「タンホイザー」か「トリスタンとイゾルデ」と、本で読んだ記憶があります。

　「タンホイザー」の音楽は、静かな出だしから力強い展開となり、風景が次々と移り変わるような展開なのですが、自分が生まれて物心がついた頃の情景を思い浮かべるような既視感がありました。

　金沢市の香林坊１０９というデパートの地下だったように思いますが、けっこう広いフロアの書店があって、カゴに安売りの音楽CDが売られていました。都市部では普通にあることだと思いますが、気が向いてカゴの中を見ていたところ、ワグナーのCDがあって、どんな音楽なのかと買ってみたのです。

　平成９年の春先のことであったように思います。たぶんその時だったと思いますが、バスで金沢西警察署に相談に行ったあと、そこから香林坊まで歩いて、１０９に入りました。金沢市内を歩くという経験は余りなかったので、どれぐらい時間がかかるのかもわからなかったのですが、案外に近く感じました。

　そういえば、一月ほど前になりますか、テレビで「レ・ミゼラブル」の現代日本版のようなドラマをみました。途中から見たようにも思うのですが、それもオペラと似たような演劇ではなかったかと思います。

　「レ・ミゼラブル」が印象に残るのは、中学生の頃の漫画でした。コメディとシリアルが入り混じったような独特の作風の漫画でしたが、「ああ無情」というタイトルの訳がついていたと記憶にあります。この本は、今も家に残っていると思います。スマホで撮影しておこうと思っていました。

　最近は、ジャーナリストの江川紹子氏の見識や主張を見るたびに、人生劇場のような演劇性を考えるようにもなっています。１つは、名張毒ぶどう酒事件の再審請求で、裁判所を批判し、獄死した元死刑囚を悲劇の主人公のように描いていたことがあります。

　私は拘置所や刑務所という隔絶されたところで生活していた経験があるので、実体験とも重ねて考えることがあるのですが、自分の思いや経験した事実、それを外に届けることの困難さは痛烈に感じてきました。

　名張毒ぶどう酒事件の元死刑囚の場合、熱心な支援者や弁護士の活動があったようなので、立場はかなり違うと思いますが、その弁護士らが本人のおかれた立場や、思いをどれほど汲み上げ、理解していたのかというのも疑問に感じる部分があります。

　そこまで言って委員会NPという番組だったと思いますが、名張毒ぶどう酒事件では、名古屋拘置所にいる元死刑囚本人が罪を認めているのに、外の人が冤罪などと騒いで担ぎ上げていると、拘置所の刑務官などに話していると、当たり前のことのように解説している人がいました。

　その話は初耳ではなく、前になにかで見かけていたとも思ったのですが、その時のことは思い出せませんでした。ネットで探せば、それらしい情報が見つかるかもしれません。

```
女性にふるまわれた葡萄酒に農薬が混入されていて、女性5人死亡12人が中毒症状を訴えた。　奥西勝氏は被害者の中に妻と愛人がいたため、三角関係の清算のための犯行と疑われ容疑者に。　取り調べでは犯行を自供したが、裁判では一転して全面否認。

「自白から一転しての全面否認」と言われると、逆に無罪だというバイアスがかかった目で見てしまうけど、実際はどうなんでしょ。　小平氏によると、独房の隣に入っていた人物や看守が、本人が「自分がやった」と言っていたらしい（裏付けはないし）。　冤罪でも自虐的にそういうことを言うような心理もあるようなので、結局のところ実際にやったのかどうかは分からないのね。

冤罪だとの主張もあるけど、冤罪だとしたら別の犯人がいることになるんだけど、候補となる人物とかはいるんでしょうか？　小さな村での事件なので外部犯ってことはないだろうから、怪しい人間がいたら村民とかは分かってたりしそう。

［source：］そこまで言って委員会 NP　2017年2月26日 - 倭マン's BLOG https://waman.hatenablog.com/entry/2017/03/01/153120
```

　それらしい番組情報が１つ見つかりました。「小平氏によると、独房の隣に入っていた人物や看守が、本人が「自分がやった」と言っていたらしい（裏付けはないし）」とありますが、小平氏というのは、番組のパネラーの一覧に名前がありません。似ているのは、小川泰平氏ぐらいです。

　小川泰平氏は、情報番組のパネラーとして度々見かけていましたが、発言者であれば、そのまま記憶に残った気がします。このそこまで言って委員会NPでは、電光掲示板付きの変わった椅子にパネラーが座っているのですが、名古屋拘置所の話をしていた人物は、立ちながら話していたと思います。

［link：］ テレビ 動画 読売テレビ そこまで言って委員会NP 辛坊治郎さん 竹田恒泰さん 長谷川幸洋さん 須田慎一郎さん 2017年2月26日 日曜 http://jpnews-video.com/onebyone/2017/170226/4/

　動画で確認が出来ました。名古屋拘置所の話をしていたのは、やはり小川泰平氏で、座った状態でした。番組の終わりの方とも思っていたのが、再生８分４０秒辺りから、名張毒ぶどう酒事件が始まりました。その前が、清水富美加の問題だったのも意外でした。

　立っている状態で解説をしていたのは、北関東連続幼女殺人事件の方だったと思います。もうすぐ犯人が捕まるような話も、自信を持って話しているように見えたのですが、実際にそのような逮捕はなかったはずです。

＜＜＜2019-02-16（土曜日）01：19＿［これまでの記述範囲の終了時刻］＜＜＜

